"Copy" = "Ohne (kein Dithering)";
"Dither Copy" = "Ohne (Dithering zulassen)";
"Or" = "Or";
"Xor" = "Xor";
"Replace Black" = "Replace Black";
"Inverse Copy" = "Inverse Copy";
"Inverse Or" = "Inverse Or";
"Inverse Xor" = "Inverse Xor";
"Inverse Replace Black" = "Inverse Replace Black";
"Pattern Copy" = "Pattern Copy";
"Pattern Or" = "Pattern Or";
"Pattern Xor" = "Pattern Xor";
"Pattern Replace Black" = "Pattern Replace Black";
"Inverse Pattern Copy" = "Inverse Pattern Copy";
"Inverse Pattern Or" = "Inverse Pattern Or";
"Inverse Pattern Xor" = "Inverse Pattern Xor";
"Inverse Pattern Replace Black" = "Inverse Pattern Replace Black";
"Grayish Text Or" = "Grayish Text Or";
"Hilite" = "Hilite";
"Blend" = "Blend";
"Add Pin" = "Add Pin";
"Add Over" = "Add Over";
"Add Max" = "Add Max";
"Add Min" = "Add Min";
"Subtract Pin" = "Subtract Pin";
"Subtract Over" = "Subtract Over";
"Transparent" = "Transparent";
"Straight Alpha" = "Nur Alpha";
"Per Component Alpha" = "Komponentenweise Alpha";
"Straight Alpha Blend" = "Nur Alpha überblenden";
"Premultiplied White Alpha" = "Integriertes Weiß Alpha";
"Premultiplied Black Alpha" = "Integriertes Schwarz Alpha";
"Premultiplied Color Alpha" = "Integrierte Farbe Alpha";
"Composition" = "Komposition";